
[
    {
    "worlds": "sad",
    "url": " ♥♥ \nআমি হাসি মুখে কথা বলি, সবার সাথে মিশে চলি, দুঃখ পেয়ে গোপন রাখি, সবাই ভাবে আমি সুখি, আসলে সুখি আমি নয়…… আমার জীবন টা সুখের অভিনয় !!!",
    "phone": "আমি হাসি মুখে কথা বলি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \n হাসি সব সময় আনন্দের অনুভুতি বুঝায় না । এটা মাঝে মাঝে এটাও বোঝায়, আপনি কতটা কষ্ট লুকাতে পারেন ।",
    "phone": "\n\nঘর পালানো বাতাস এসে\nএলোমেলো জড়িয়ে দেহ ঘুম ভাঙ্গালো\nনা দেখা সেই পথের শেষে\nছড়িয়ে রাখে ঘাসের দেহে দিনের আলো\n\nঘর ছেড়ে এই পথের বাঁকে\nআমার আমি কে খুঁজতে থাকে\nযে ডাক আসে সুদুর নীলে\nভালোবাসার প্রত্যাশিত অন্তঃমিলে\n\nঘর ভাঙ্গা এই পথের শেষে\nঘুম আসেনা ঘুমের দেশে, কি অকারন\nদুঃখ পেলে অন্ধকারে\nলুকিয়ে থাকা জমিয়ে রাখা, কান্না বারন"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্টের সাথে যাদের বসবাস, রাতটা তাদের জন্য যে কি কষ্টের সেটা শুধুই তারা জানে । সারাদিন কষ্ট গুলো বুকের মাঝে চেপে রাখলেও রাতে যেনো কোনো ভাবেই ঠেকানো যায় না । বুক ফেটে কষ্ট গুলো বের না হলেও, চোখ দিয়ে বের হয়ে আসে অশ্রু ।",
    "phone": "কষ্টের সাথে যাদের"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nনিষ্ঠুর পৃথিবীতে সত্যিকারের ভালোবাসা পাওয়া বড় দায়, সবাই মিষ্টি কথা বলে মন ভোলাতে চায় । আসলে কারো অন্তরে ভালোবাসা থাকে না, স্বার্থের জন্যে আসে কাছে মনে অন্য আশা । স্বার্থ উদ্বার হয়ে গেলে, দুঃখ দিয়ে কেটে পড়ে ।",
    "phone": "নিষ্ঠুর পৃথিবীতে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nসব সময় নিজেকে খুব একা ভাবি,, কারণ জানি আমার পাশে থাকার মতো কেউ নেই । মাঝে মাঝে কাউকে খুব আপন ভাবি,, পাশে গিয়ে দেখি সবই আমার কল্পনা ।",
    "phone": "নিজেকে খুব একা ভাবি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nঐ বিশাল আকাশের কষ্ট কি মানুষের চেয়েও বেশি ? ইচ্ছে হলেই তো আকাশ তার জমে থাকা কষ্ট গুলো বৃষ্টি দিয়ে ঝরিয়ে দিতে পারে । কিন্তু মানুষ ? কিছু মানুষ আছে যারা জমে থাকা কষ্ট গুলো অশ্রু হয়ে ঝরিয়ে দিতে পারে না । বুকের ভেতর কষ্ট গুলো জমাট বেঁধে থাকে । আর সেই কষ্ট গুলো ধারন করার ক্ষমতা ওই বিশাল আকাশেরও নেই ।",
    "phone": "ঐ বিশাল আকাশের"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতোমাকে মনে পড়ে না এমন কোনো মুহূর্ত নেই । আর বৃষ্টি হলেতো মনকে ধরেই রাখতে পারি না । মনের জমানো সব কষ্ট বৃষ্টির ফোঁটার সাথে চোখ দিয়ে গড়িয়ে পড়তে চায় । আজ ও সেই বৃষ্টি হচ্ছে । বৃষ্টির সাথে কেমন যানো একটা গভীর সম্পর্ক তৈরী করে ফেলেছি নিজের অজান্তেই । তাই তো বৃষ্টির পানির সাথে মিশে একাকার হয়ে গেলো আমার চোখের বৃষ্টি !",
    "phone": "তোমাকে মনে পড়ে "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযদি জানতাম তোমার কষ্টের কারন হব আমি । তোমার এক ফোঁটা অস্রুর কারন হব আমি । তবে সত্যি বলছি আমি কখনোই আসতাম না তোমার জীবনে !! শুধু দুর থেকে ভালবেসে যেতাম তোমায় !!!",
    "phone": "যদি জানতাম তোমার"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nপ্রেম করিনি কষ্ট পাওয়ার ভয়ে, কাউকে মন দেইনি মনের মানুষ পাইনি বলে, আজো একা আছি আমি সেই স্বপ্নের রাজকুমারীর দেখা পাবো বলে ।",
    "phone": "প্রেম করিনি কষ্ট পাওয়ার ভয়ে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএই কেমন অবাক পৃথিবীতে বাস করি, ভালোবাসার কথা বলার মত দুই একজন থাকলেও, তা বোঝার মত কেউ নেই ।",
    "phone": "এই কেমন অবাক "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্টে ভরা জীবন আমার,, দুঃখ ভরা মন,, মনের সাথে যুদ্ধ করে আছি সারাক্ষন.. তারার সাথে থাকি আমি,, চাদের পাশা পাশি,, আজব এক মানুষ আমি দুঃখ পেলেও হাসি..!!",
    "phone": "কষ্টে ভরা জীবন আমার"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nবসে আছি আমি একা, ভাবছি তোমায় নিয়ে | ভাবতে ভাবতে হঠাৎ চোখে এল জল | তুমি জানো আমার এই চোখের জল আনন্দের নয়, অনেক কষ্টের |আর এই কষ্টের কারন হলে তুমি. কেনো দিলে আমাকে এতো কষ্ট ?আমি তো তোমাকে দেই নি,তবে তুমি কেনো | ভাল থাকো অনেক সুখে থাকো আমি দোয়া করি",
    "phone": "বসে আছি আমি একা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএক সাগর কষ্ট বুকে,, কষ্টের কথা বলি কাকে ?? যার কারনে নিস্ব হলাম,, সে তো আছে বেশ সুখে,, আর আমার কথা ভুলেই গেছে..!!",
    "phone": "এক সাগর কষ্ট বুকে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতোকে ছাড়া কষ্টে কাটে দিন, খুজবি আমায়, বুজবি সেদিন । বাজবে যেদিন আমার মরন বীন ।",
    "phone": "তোকে ছাড়া কষ্টে কাটে দিন"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযে মানুষ হাজার কষ্টের মাঝেও তার প্রিয় মানুষ টিকে মনে রাখতে পারে, সে সত্যিকার অর্থে ঐ প্রিয় মানুষটিকে ভালোবাসে ও তাকে কখনো ভুলতে পারে না ।",
    "phone": "যে মানুষ হাজার কষ্টের মাঝেও"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nরেখে গেলে নখের আচড় বুকের আশপাশে, রেখে যাওয়া অনেক কথা মনে জমা আছে, রেখে গেলে আদর বেলায় কাচের চুড়ি, রেখে যাওয়া আগুনে আজ একাই আমি পুড়ি, আমার সাথে ঘুমিয়ে থাকার করে দিয়ে ইতি, যাবার সময় রেখে গেলে অনেক গুলো স্মৃতি ।",
    "phone": "রেখে গেলে নখের আচড়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতুমি হারিয়ে গেছ তাতে কি? তোমার মাঝে আমি এখনো আছি, কি ভাবছো? চোখ বন্ধ করে আমায় অস্বীকার করতে পারবে কি? ভালোবাসতে চেয়েছি, ভালোবেসেছি, তুমি ভালোবাসনি তাতে কি?",
    "phone": "তুমি হারিয়ে গেছ তাতে কি?"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআমিতো এখনো তোমায় ভালোবাসি……. ….. আমি সুখে নেই, তাতে কি? তোমার সুখেইতো আমি সুখী, অভিমানী বুঝলেনা তুমি…… তাইতো চলে গেলাম দূরে……. তোমাকে ভালো রাখতে গিয়ে",
    "phone": "আমিতো এখনো তোমায়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএখন আমি শুধু একা………… . এই একাকীত্ব জীবনের পথ বড় বেশি আঁকা-বাঁকা, যেতে হবে আমায় একা একা………… . দুঃখ নেই তাতে তুমিতো ভালো আছো, তা দেখেই চলে যাবে আমার সারাটা দিনের মেঘলা আকাশ বৃষ্টি..!!!",
    "phone": "এখন আমি শুধু একা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nচলেই যদি যাবে, তবে কেন এসেছিলে আমার সাজানো জীবনে,? ভালই তো ছিলাম একা একা, একাই পথ চলতে শিখেছিলাম,চলছিলামও বেশ ভালই, হটাৎ করেই জীবনে এলে তুমি, স্বপ্নের রাজ্যে ভাসিয়ে দিয়ে,চলেও গেলে দূরে, মাঝখানে এলোমেলো করে দিয়ে , আমার সাজানো পৃথিবীটাকে,",
    "phone": "চলেই যদি যাবে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতোমার জন্য আমি আর কাঁদি না। কাঁদলেও চোখের পানি ঝরে না, চোখের পানি ঝরলেও কষ্ট হয়না, কষ্ট হলেও আমি আর তোমাকে ভালোবাসি না । ভালবাসলেও তোমাকে বলবো না, জানি বললেও তুমি শুনবেনা, শুনলেও তোমার কিছুই আসে যায় না। কারণ আমি আজ নিঃস্ব, বড়ই নিঃস্ব। ",
    "phone": "তোমার জন্য আমি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআজও কেন কাদাঁয় তোমার দেয়া স্মৃতিগুলো, ভেঙে দেয় মন অবেলায়, একা পরে থাকে তোমার লেখা চিটি গূলো। শূণ্যতায় দিন যে হারায় । সে কী জানে ভাংগা মনে কেউ তো বাসেনা ভালো খুব গোপনে, কতো যে ফাগূনে শরৎ ও বিকেলে ভিজে শ্রাবনে তুমি তো এলে না ফিরে এমনে । তোমায় ছুঁয়ে ছুঁয়ে …. মেঘের আঁচল টুরে কোথাও নিয়ে যায় ।",
    "phone": "আজও কেন কাদাঁয়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতুমি বলেছিলে পৃথিবীর সব বদলে গেলেও বদলাবে না তুমি. সে কথা বোকার মত বিশ্বাস করে ছিলাম আমি… আজ পৃথিবী ঠিক ই আছে কিন্তু বদলে গেছ তুমি",
    "phone": "তুমি বলেছিলে পৃথিবীর "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্ট ছাড়া কেউ অশ্রু ঝরাতে পারে না, ভালবাসা ছাড়া কোন সম্পর্ক তৈরি হয়না.. জীবনে একটা কথা মনে রেখো,কাও কে কাঁদিয়ে নিজের স্বপ্ন সাজানো যায় না",
    "phone": "কষ্ট ছাড়া কেউ অশ্রু"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nজীবনের গতির কথা ভাবলে পা দুটোর গতিও থেমে রয় । নিঃসঙ্গ এই পথে তখন আত্মবিশ্বাস টুকুই সঙ্গি হয় ।",
    "phone": "জীবনের গতির কথা ভাবলে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্ট আমার বুকের পাঁজর, বুকে চেপে রাখি অসহায় মন নিয়ে সবার মাঝে হাসি । সুখ আমার চোখের কাঁটা থাকে সে দূরে তাইতো আমি একা একা নিরবে যাই কেঁদে ।",
    "phone": "কষ্ট আমার বুকের পাঁজর"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nফেলে আসা এক নদীর ধারে খুজে বেড়াই আমি তারে । দেয়না দেখা আমায় কভু তার খেয়াল রেখো তুমি প্রভু ।",
    "phone": "ফেলে আসা এক নদীর ধারে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nনদীর কষ্ট হয় পানি শুকিয়ে গেলে গাছের কষ্ট হয় পাতা ঝরে গেলে রাতের কষ্ট হয় চাঁদ ডুবে গেলে আর মানুষের কষ্ট হয় আপনজন ভুল বুঝলে ।",
    "phone": "নদীর কষ্ট হয় পানি "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nমনে রাখবো তোমাকে চিরদিন তুমি যেখানেই থাকো যত দিন তোমাকে নিয়ে ঘুরবো স্মৃতির ঘর যদিও তুমি হয়ে গেছো আমার পর তবুও মিস করবো তোমায় জীবন ভর ।",
    "phone": "মনে রাখবো তোমাকে চিরদিন"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nসব সময় নিজেকে অনেক একা ভাবি, কারন জানি পাশে থাকার মত কেউ নেই । মাঝে মাঝে কাউকে অনেক আপন ভাবি, পাশে গিয়ে দেখি সবাই আমার কল্পনা ।",
    "phone": "নিজেকে অনেক একা ভাবি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্টের সাথে যাদের বসবাস রাত টা তাদের জন্য যে কি কষ্টের সেটা শুধু তারাই জানে । সারাদিন কষ্ট গুলো বুকের মাঝে চেপে রাখলেও রাতে যেন কোন ভাবেই ঠেকানো যায় না । বুক ফেটে কষ্ট গুলো বের না হলেও চোখ ফেটে বের হয়ে আসে অশ্রু ।",
    "phone": "কষ্টের সাথে যাদের"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nঅতিরিক্ত মন খারাফ হলে মানুষ একেবারে নিরব নিথর হয়ে যায় । একা থাকতে ভালোবাসে । কারন তখন তার সমস্যাকে কেউ নিজের মত করে দেখে না , বা মূল্যায়ন করে না । তাই মন খারাফের বেলায় একাকীত্ব হয় মানুষের সঙ্গী ।",
    "phone": "অতিরিক্ত মন খারাফ"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএকজন প্রকৃত প্রেমিক শত শতমেয়েকে ভালবাসে না.,\nবরং সে একটি মেয়েকেই শত উপায়ে ভালোবেসে থাকে!!",
    "phone": "একজন প্রকৃত প্রেমিক"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nজীবন তোমাকে হেরে যাওয়ার জন্য শত কারন দেখাবে । তুমি বুকে হাত দিয়ে জীবনকে হাজারো কারন দেখিয়ে দাও, জয়ী হওয়ার ।",
    "phone": "জীবন তোমাকে হেরে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nহাসি সব সময় সুখের অনুভূতি বুজায় না, এটা মাঝে মাঝে এটাও বুঝায়, আপনি কতটা বেদনা লুকাতে পারেন ।",
    "phone": "হাসি সব সময় সুখের "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযদি জানতাম তোমার কষ্টের কারন হবো আমি, তোমার এক ফোটা অশ্রুর কারন হবো আমি, তবে সত্যি বলছি, কখোনো আসতাম না তোমার জীবনে, শুধু দূর থেকে ভালোবেসে যেতাম তোমায় ।",
    "phone": "যদি জানতাম তোমার "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nবুকের ভেতর কত কথা যায় না বলা কোন কথা একা একা নিরব রাতে বৃষ্টি ঝরে অঝোরেতে আর্তনাদে মন কাঁদে ।",
    "phone": "বুকের ভেতর কত কথা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nবড় অবেলায় পেলাম তোমায়.,\n কেন এখনি যাবে হারিয়ে?\n কি করে বল রব একেলা.,\nফিরে দেখ আছি দারিয়ে।",
    "phone": "বড় অবেলায়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআমি তোমার দূরে থাকি, কাছে আসবো বলে, আমি তোমার কাছে আসিনা, চলে যেতে হবে বলে, তোমাকে ভালোবাসি না, শুধু হারাবার ভয়ে এ কেমন আমার মন, কাঁদি আমি প্রতিটা ক্ষন ।",
    "phone": "আমি তোমার দূরে থাকি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nরেখে গেলে নখের আঁচড় বুকের আশে পাশে রেখে যাওয়া অনেক কথা মনে জমা আছে রেখে গেলে আদর বেলায় কাঁচের চুড়ি রেখে যাওয়া আগুনে আজ আমি একাই পুড়ি আমার সাথে ঘুমিয়ে থাকার করে দিয়ে ইতি যাবার সময় রেখে গেলে অনেক গুলো সৃতি ।",
    "phone": "রেখে গেলে নখের আঁচড়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআকাশের তারারা বলে তুমি আমার ছিলে রাতের আধার বলে তুমি আমার ছিলে দিনের সূর্য বলে তুমি আমার ছিলে আমি বলি তুমি আমার ছিলে না শুধু আমার সাথে অভিনয় করেছো ।",
    "phone": "আকাশের তারারা বলে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআমার চোখে সারা বছর আষাঢ়-শ্রাবণ বসত করে দুঃখ গুলো মেঘ জমা, আর কান্না হয়ে বৃষ্টি পড়ে … কেন গেলে তুমি আমাকে ছেড়ে… সব ভুল ভেঙ্গে এসো না ফিরে",
    "phone": "আমার চোখে সারা বছর "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nমনে পড়ে স্মৃতি, হারানো দিনের কথা এ বুকে থাকে জড়িয়ে কত বিষণ্ণতা তোমাকে চেয়েছি এই জীবনে, তুমি ফিরে এলে না",
    "phone": "মনে পড়ে স্মৃতি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nভালবাসা হল এমন একটি জিনিস যা মন এর বিশ্বাসের উপর নির্ভর, কারন বিশ্বাস থেকে তৈরী হয় ভালবাসা, যদি সেই বিশ্বাস একবার ভেঙ্গে যায় তাহলে সেই ভালবাসা পরিণত হয় কষ্টে",
    "phone": "ভালবাসা হল এমন"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nব্যর্থ প্রেমের গল্প এখন আমার এ জীবন যত্ন করে আঘাত দিয়ে, বদলে নিয়েছো মন তোমারই ছলনা আমি মেনে নিতে পারি না",
    "phone": "ব্যর্থ প্রেমের গল্প"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nহারিয়ে যেতে ইচ্ছে করে অনেক দূরে যেখানে রয়েছে তোমার ভালোবাসার সুখের নীড়।\n আর সেই নীড়ে কাটিয়ে দিতে চাই শত জনম।\n আমি কল্পনার সাগরে ভেসে চলে যাবো.,\nযাবো তোমার হৃদয় সৈকতে\n",
    "phone": "লোবাসার সুখের নীড়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nবিষন্নতায় অস্থির হয়ে আছে হৃদয়।নিরবতার আঘাতে যেন আরো রক্তাক্ত।অন্ধকারে ঢিল ছোড়ার মতই খুজে ফিরি নিজেকে।আজকাল পুরনো সুরটাও ভাল লাগেনা।জীবনে নাটকের অভিনয়ে মিথ্যা অভিনেতার মতই অভিনয় করে যাচ্ছি।পাওয়া না পাওয়ার হিসেব মিলাতে বড়ই অস্থির লাগে।তাই বুকভরা দৃষ্টি দিয়ে,চেয়ে আছি আকাশ পানে..…ওগো তুমি এসো.… আজ যে ভালবাসার বসন্ত।আবারো গান ধরব তোমায় নিয়ে। কেমন করে হায় ভুলবো তোমাকে,বন্ধু তোমায় আমি ভালবাসি ",
    "phone": "বিষন্নতায় অস্থির হয়ে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযখন মানুষের খুব প্রিয় কেউ তাকে অপছন্দ, অবহেলা কিংবা ঘৃণা করে তখন প্রথম প্রথম মানুষ খুব কষ্ট পায় এবং চায় যে সব ঠিক হয়ে যাক । কিছুদিন পর সে সেই প্রিয় ব্যক্তিকে ছাড়া থাকতে শিখে যায় । আর অনেকদিন পরে সে আগের চেয়েও অনেক বেশী খুশি থাকে যখন সে বুঝতে পারে যে কারো ভালবাসায় জীবনে অনেক কিছুই আসে যায় কিন্তু কারো অবহেলায় সত্যিই কিছু আসে যায় না । কৃতজ্ঞতাঃ কি পেলাম তোমায় ভালোবেসে ? ",
    "phone": "যখন মানুষের খুব প্রিয়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযাদের গার্লফ্রেন্ড নাই, তারা আজ মন খারাপ করবেন না । কেননা আপনি আজ অনেক পাপ থেকে মুক্ত !",
    "phone": "যাদের গার্লফ্রেন্ড নাই"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতোমার সুখের জন্য যদি তোমাকে ভুলে যেতে হয়.,\nতাহলে আমি ভুলে যেতে রাজি.,\n ভুলতে হয়তো কোনদিন ও পারবো না.,\nতবে ভুলে থাকার অভিনয় করতে পারবো!!",
    "phone": "তোমার সুখের জন্য"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযদি তুমি মনে করো সুখে নেই.,\nতবে তুমি ফিরে আসো এখনো আগের মতো ভালবাসি তোমাকেই!!",
    "phone": "সুখে নেই"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nভালবাসা মানে আবেগ দ্বারা নিয়ন্ত্রিত হৃদয়ের অভ্যন্তরীণ একটা অনুভূতি.,\nযা কেবল - শুধু মাত্র ভালবাসার মানুষের সামনে ভাষায় অথবা আচরণে প্রকাশ হয় ।",
    "phone": "ভালবাসা মানে আবেগ"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএকা থাকার ব্যাথা সইতে যে পারি না কতটা দুঃখ পেয়েছি তুমি তা জানো না তোমারই কারনে এই দুচোখে এত বেশি কান্না",
    "phone": "একা থাকার ব্যাথা সইতে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nমাঝে মাঝে এক অদ্ভুত ভালো লাগা ছোঁয়ে যায় । জানি না এটা ভালোবাসা নাকি অন্য কিছু । কাউ কে কাছে পাওয়ার সুপ্ত বাসনা নাকি অন্য কিছু তুমি কি একবারও বুঝবে না আমার না বলা কথা গুলো তুমি কি আমার চোখে দেখতে পাও না তোমার জন্য সাজানো স্বপ্ন । তোমার কি ইচ্ছা হয় না নীল দিগন্তে হারিয়ে যেতে ? তোমার কি ইচ্ছা হয় না শুনতে ভালোবাসি তোমায় ।",
    "phone": "মাঝে মাঝে এক"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএক বিন্দু জল যদি চোখ দিয়ে পড়ে.,\nসেই জলের ফোটা সুধু তোমার কথা বলে.,\n মনের কথা বুঝনা তুমি মুখে বলি তাই.,\nশত আঘাতের পরেও তোমায় ভালবেসে যাই!!",
    "phone": "সেই জলের ফোটা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nনিয়মিত খোঁজ নেওয়া মানুষগুলো নিখোঁজ হতে বেশিক্ষন সময় লাগে না। এটাই বুঝি পৃথিবীর নিয়ম।",
    "phone": "নিয়মিত খোঁজ নেওয়া"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nমানুষ যখন মিথ্যা স্বপ্ন আর আবেগের মাঝে থাকে ,তখন মনে হয় জীবনটা অনেক সহজ,,,,আর যখন বাস্তবতার মুখোমুখি দাঁড়ায় তখন বোঝা যায় জীবন কতোটা কঠিন!",
    "phone": "মানুষ যখন মিথ্যা স্বপ্ন"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nঅনেক কষ্ট হয়,, যখন কাছের মানুষ গুলো ধীরে ধীরে অনেক দূরে চলে যায়, ‌ তখন কোনো কিছু বলার থাকে না শুধু চুপ করে দেখে যেতে হয়।",
    "phone": "অনেক কষ্ট হয়"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএকটা অপরিচিত মানুষ যখন আপন হয়,তখন মনে হয় সে রক্তের সাথে মিশে গেছে . আবার যখন সে ভুলে যায়,তখন মনে হয় অন্তরের গহিন থেকে হৃদয়টা ছিড়ে নিয়ে গেছে।",
    "phone": "একটা অপরিচিত মানুষ"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকাউকে কখনো ভুলেও আপনার দুর্বলতা গুলো বলবেন না। আজ হয়তো আপন ভেবে তাকে বলছেন, অথচ কাল সে আপনার সেই দুর্বলতায় আঘাত করতে বিন্দু মাত্র দ্বিধা করবে না ",
    "phone": "কাউকে কখনো ভুলেও"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযদি বলো তোমার কথা মনে পড়ে কতবার?\n আমি বলব চোখের পাতা নড়ে যতবার.,\n যদি বলো তোমায় ভালবাসি কত?\n আমি বলব আকাশে তারা আছে যত!!",
    "phone": "তোমায় ভালবাসি"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nশুধু হাত ধরে কিছু পথ চলার নামই সম্পর্ক নয়। তাকে আঁকরে ধরে জীবনের শেষ মুহূর্ত পর্যন্ত সুখে-দুঃখে পাশে থেকে তাকে শান্তনা দেওয়ার নাম সম্পর্ক",
    "phone": "শুধু হাত ধরে কিছু"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএকটা অপরিচিত মানুষ যখন আপন হয়,তখন মনে হয় সে রক্তের সাথে মিশে গেছে . আবার যখন সে ভুলে যায়,তখন মনে হয় অন্তরের গহিন থেকে হৃদয়টা ছিড়ে নিয়ে গেছে।",
    "phone": "একটা অপরিচিত মানুষ"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nঅন্ধাকারে নেমে আসলে নিজের ছায়া যেমন হারিয়ে যায় ।  তেমনি কিছু স্বার্থপর মানুষও স্বার্থ ফুরিয়ে গেলে হারিয়ে যায়।",
    "phone": "অন্ধাকারে নেমে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকিছু কিছু নীরব কষ্ট আছে, যা চাইলেও কাউকে দেখানো যায় না, শুধু নীরবে কাঁদিয়ে যায়।",
    "phone": "কিছু নীরব কষ্ট আছে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nহাত বাড়িয়ে ছুই না তোকে মন বাড়িয়ে ছুই দুইকে আমি এক করিনা এক কে করি দুই।",
    "phone": "হাত বাড়িয়ে ছুই"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকান্নার কন্ঠে এসেছিলাম নিশ্চুপ হয়ে চলে গেলাম শুধু এক বুক যন্ত্রণা বুকের বাম কোণে উপহার সরূপ নিয়ে গেলাম।",
    "phone": "কান্নার কন্ঠে এসেছিলাম"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযাকে অবেহেলা করেছো. সে তো একদিন এমনিতেই চলে যাবে … কিন্তু লক্ষ্য রেখো. যার জন্য তাকে অবহেলা করেছো… সে যেন আবার তোমায় ছেড়ে চলে না যায়… কষ্টের মাঝে বেঁচে থাকাটা যে কত বড় কষ্ট… তা সবাই বোঝে না… শুধু সেই বোঝে যে প্রতিনিয়ত কষ্টের অনলে পুড়তে থাকে!!!",
    "phone": "যাকে অবেহেলা করেছো"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকারো অবুঝ ভালোবাসাকে অবহেলা করোনা। হয়ত তুমি জিতবে, কিন্তু চিরদিনের জন্য এমন একজনকে হারাবে, যে নিজের থেকেও অনেক বেশি ভালোবাসে তোমাকে",
    "phone": "অবুঝ ভালোবাসাকে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআপনি যখন কাউকে নিঃসন্দেহে ভালোবেসে যাবেন,তখন বিনিময়ে নীচের দুইটার একটা পেতে পারেনঃ ১। হয়তো মানুষটি সারাজীবনের জন্য আপনার হয়ে থাকবে, ২। নয়তোবা আপনি সারাজীবনের জন্য একটা শিক্ষা পাবেন।",
    "phone": "আপনি যখন কাউকে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nশুধু কাছে পাওয়ার জন্য ভালবাসা নয়.,\nশুধু ভালো লাগার জন্য ভালবাসা নয়.,\nনিজের সুখ বিসর্জন দিয়ে ভালবাসার মানুষকে সুখী রাখার নামই ভালবাসা ।",
    "phone": "শুধু কাছে পাওয়ার জন্য"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nযে ক্ষত থেকে রক্ত ঝরে না বুঝে নিও সে ক্ষত কোন আপন . জনের দেওয়া।",
    "phone": "যে ক্ষত থেকে রক্ত ঝরে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nজীবনে দুইটি সময়ে মানুষ সবচেয়ে বেশি অসহায় হয়ে পড়ে.. . ১)যখন প্রথম ভালোবাসার মানুষটিকে হারিয়ে ফেলে . ২)আর যখন ভালোবাসার মানুষটির কাছে বিশ্বাসঘাতকতার শিকার হলে।",
    "phone": "জীবনে দুইটি সময়ে "
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nভালোবাসা সবার কাছে এক নয় কেউ ভাবে Love is just for enjoy কেউ ভাবে Time pass আবার কেউ জীবন দিয়ে প্রমান করে Love is not fun",
    "phone": "ভালোবাসা সবার কাছে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nপ্রকৃত সত্য হলো- আপনার কষ্টগুলো একমাত্র আপনিই বুঝবেন, অন্য কেউ বুঝবে না, সে যতই আপনার আপন হোক।",
    "phone": "প্রকৃত সত্য হলো"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকারো থেকে কষ্ট পেয়ে, ভেঙ্গে পড়বেন না মনে রাখবেন, . প্রতিটি কষ্টই কোনো না কোনো শিক্ষা দিয়ে যায়।",
    "phone": "কারো থেকে কষ্ট পেয়ে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nকষ্ট পেতে পেতে পাথর হয়ে যাওয়া মানুষগুলোর মধ্যে,, . আজ তোমার জন্যই আমার নামটাও সেখানে জড়িত হয়ে গিয়েছে।",
    "phone": "কষ্ট পেতে পেতে পাথর"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nসূর্য গেছে মেঘের বাড়ী, ডুবে গেছে বেলা. একটু খবর নিলেনা যে, আমায় ভুলে গেলা…. আকাশের ওই  নিরবতার কোনো জুড়ি নাই, মনে রেক আমি তোমায় আজো ভুলি নাই",
    "phone": "সূর্য গেছে মেঘের বাড়ী"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nপ্রেমের সার্থকতা মিলনে।\nবিরহ-বিচ্ছেদহীন মিলন.,\nততটা মধুময় নহে,\nবিরহ-বিচ্ছেদে পর মিলন.,\nযতটা মধুময় হবে।",
    "phone": "প্রেমের সার্থকতা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nএতো কষ্ট পেয়েও,\nতোমাকে ভুল বুঝি নি ।\nএতো দূরে রয়েও,\nতোমাকে ভুলে যায় নি ।\n নির্ঘুম রাত জেগেও,\nস্বপ্ন নিয়ে বেঁচে আছি ।\n কেনো জানো ?\n তোমায় খুব ভালোবাসি তাই ।",
    "phone": "এতো কষ্ট পেয়েও"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nবন্ধু বলে ডাক যারে, সে কি তোমায় ভুলতে পারে. যেমন ছিলাম  তোমার পাশে, আজ আছি ভালোবেসে. থাকব আমি তেমনি করে, বন্ধু হয়ে চিরতরে",
    "phone": "বন্ধু বলে ডাক যারে"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nফুল কে ভালোবাসো পাবে সুঘ্রান. ইসলাম কে ভালোবাসো পাবে সকল সমাধান. রাসুল (s) কে ভালোবাসো হবে আদর্শবান. আল্লাহ কে ভালোবাসো হবে মহান",
    "phone": "ফুল কে ভালোবাসো"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nচাঁদের গভীরে আছে রাত-! রাতের গভীরে আছে ঘুম-! ঘুমের গভীরে  আছে স্বপ্ন-! স্বপ্নের গভীরে আসো তুমি-! আর, তোমার গভীরে আছে শুধু তুম চাঁদ নেহি, চাঁদ কি রশ্নি হো. তুম ফুল নেহি, হার ফুলো কি খুশবু হো. তুম ইনসান নেহি, ইনসান কি রূপ মে বান্দর হো",
    "phone": "চাঁদের গভীরে আছে রাত"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nতোমার অসুখ হোক, তোমার ঘরে মশা আসুক, তোমার মাথা খারাপ হোক,তোমার সপ্নে ভুত আসুক, সারা রাত শীত লাগুক – তা আমি চাইনা, কারণ তুমি আমার ফ্রেন্ড",
    "phone": "তোমার অসুখ হোক"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআমি বোকা , আমি ছাগল, আমি গরু, আমি পাগল, আমি জানোয়ার, আমি রাক্ষস, আমি স্টুপিড (আসতে পড় তোর্ এতগুলো নাম সবাই জেনে ফেলবে",
    "phone": "আমি বোকা"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nআমি মেঘের মতো চেয়ে থাকি. চাঁদের মতো হাঁসি. তারার মতো জলে থাকি, বৃষ্টির মতো কাঁদি. দূর থেকে বন্ধু তোমার কথা’ই শুধু ভাবি",
    "phone": "আমি মেঘের মতো"
  },
  {
    "worlds": "sad",
    "url": " ♥♥ \nনরম হাতের মিষ্টি লেখা. বন্ধু আমি বড় একা. চাঁদের গায়ে জোসনা মাখা. মনটা আমার ভীষণ ফাঁকা. ফাঁকা মনটা পূরণ কর. বন্ধু আমায় Kiss,থুক্কু! Miss কর",
    "phone": "নরম হাতের মিষ্টি "
  }
]

